
"table_data_varies"	= "Data Varies";

// Restrict web method popup values
"str_RestrictMethod_LimitAdult" = "trying to limit access to adult websites";
"str_RestrictMethod_UseWhiteList" = "allowing access to the following websites only";

// Following is used to display the current value above the "Content Filtering->Allowances" slider values
// The "%@" will be replaced with the current value expressed as "1 hour 30 minutes"
"str_AllowanceSliderValueTemplate" = "%@ a day";


// For Web filtering site white list
"str_UntitledFolder" 		= "Untitled folder";
"str_SampleWebSiteURL"  	= "http://www.example.com";
"str_SampleWebSiteTitle"	= "Example";